//These strings are used in Message Center Prefrence for email alert settings

//Address book panel title
"Email Address Book" = "Répertoire d'adresses e-mail";
"Addresses" = "Adresses";

//Duplicate entry error: title and description
"Duplicate email address found" = "Une adresse e-mail en doublon a été trouvée";
"This email address is already present in the recipients list." = "Cette adresse e-mail est déjà présente dans la liste des destinataires.";

//For multiple entries
"Duplicate email addresses found" = "Des adresses e-mail en doublon ont été trouvées";
//a"This email address is already present in the recipients list." = "Cette adresse e-mail est déjà présente dans la liste des destinataires.";
"Some of the email addresses are already present in the recipients list." = "Certaines adresses e-mail sont déjà présentes dans la liste des destinataires.";
"These email addresses are already present in the recipients list." = "Ces adresses e-mail sont déjà présentes dans la liste des destinataires.";


//Dupicate entry error: description: If we want to allow the user to add the duplicate entry.
"This email address is already present in the recipients list. Do you wish to add it again?" = "Cette adresse e-mail est déjà présente dans la liste des destinataires. Voulez-vous l'ajouter à nouveau ?";

//Button titles
"Yes" = "Oui";
"No" = "Non";
"OK" = "OK";

//New header name in recipients table view
"Send" = "Envoyer";
"Use" = "Utiliser";

//Alert for unavailable access to address book
"Information unavailable" = "Informations non disponibles";
"No access to the \"%@\" application.\nYou can unblock it via the System Preferences, Security & Privacy panel." = "Aucun accès à l'application \"%@\".\nPour déverrouiller celle-ci, sélectionnez Préférences Système, puis le panneau Sécurité et confidentialité.";